<template>
    <!-- Шапка сайта -->
    <TheHeader/>
    <!-- Слайдер с надписсю - "Миссия нашего фонда"-->
    <MissionFont/>
    <!-- Статистика по фонду -->
    <StaticFond/>
    <!-- Яку допомогу ми надаэмо ? -->
    <WayHelp/>
    <!-- Реквизыти для допомоги -->
    <TheRequisites/>
    <!-- Страница благодарности -->
    <TheGratitude/>
    <!-- Проекты -->
    <TheProject/>
    <!-- Телеграм канал -->
    <TelegramChanel/>
    <!-- Видео звит -->
    <TheReport/>
    <!-- Партнеры -->
    <ThePartners/>
    <!-- Обратная связь -->
    <FeedBack/>
    <!-- Як откримати допомогу -->
    <HowHelp/>
    <!-- Наша команда -->
    <OurComand/>
    <!-- Сканеры документов -->
    <ScanDoc/>
    <!-- Наш мерч -->
    <TheMerch/>
    
</template>




